<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Ритуал центр | Ритуальные услуги</title>

  <link rel="stylesheet" href="css/style.css">

  <link rel="icon" href="images/icon.png">
  <script src="js/modernizr.js"></script>
  <script src="https://www.google.com/recaptcha/api.js" async defer></script>
  <!-- <link media="screen" href="demo/styles/demo.css" type="text/css" rel="stylesheet" /> -->

  <meta name="description"
    content="Ритуальные услуги  во Владимире и Владимирской области, а так же изготовление и установка памятников. 
Мы предоставляем весь спектр ритуальных товаров и услуг для проведения похорон любого уровня. А так же изготовление и установка памятников любой категории и сложности.">
  <meta property="og:description"
    content="Ритуальные услуги  во Владимире и Владимирской области, а так же изготовление и установка памятников. 
Мы предоставляем весь спектр ритуальных товаров и услуг для проведения похорон любого уровня. А так же изготовление и установка памятников любой категории и сложности.">
  <meta property="og:site_name" content="Ритуал Центр 33">
  <meta property="og:url" content="https://www.ritual-centr33.com">
  <link rel="canonical" href="https://www.ritual-centr33.com">
  <meta itemprop="streetAddress" content="Большая Нижегородская, 34">
  <meta itemprop="addressLocality" content="Владимир">
  <meta itemprop="telephone" content="+7 (4922) 37-01-02">
  <meta itemprop="email" content="vladimir33.dimitriy@yandex.ru">
  <meta name="keywords"
    content="ритуальные услуги, организация похорон, похороны, ритуальный магазин, ритуальный салон, помощь организации похорон, заказать организацию похорон, венки ритуальные, бюро ритуальных услуг, ритуальное агентство, ритуальная служба, агентство ритуальных услуг, ритуальный агент, агент ритуальных услуг, перевозка умерших, перевозка тела умершего, ритуальные услуги круглосуточно,
Доставка ритуальных принадлежностей, ритуальные принадлежности, магазин ритуальных принадлежностей, купить ритуальные принадлежности, дистанционная организация похорон, служба организации похорон, кремация, кремация цена, кремация человека, груз 200, копка могилы, копка могилы цена, копка могил">
  <meta name="robots" content="index, follow">

</head>

<body>
  <div class="top" id="top">
    <a class="top-phone" href="tel:+7 920 926-09-57">+7 920 926-09-57</a>
    <a class="top-phone" href="tel:+7 (4922) 37-01-02">+7 (4922) 37-01-02</a>
  </div>
  <!--ХЕДЕР-->
  <?php include 'header.php' ?>

  <main>
    <!--НАВИГАЦИЯ-->
    <?php include 'navigation.php' ?>

    <div class="flowers"></div>

    <div class="general">
      <div class="general-background">
        <div class="container">
          <div class="about">
            <h1 class="about-h">О компании</h1>
            <div class="about-p">
              <p>Мы понимаем, насколько сложно терять близкого человека.
                Опускаются руки, не понимаешь, куда идти и что делать в первую очередь.
                Позвоните нам по телефону <b class="about-p-b"><a href="tel:+79209260957">8-920-926-09-57</a> или <a
                    href="tel:+7-019920102">8-901-992-01-02</a> или <a href="tel:+74922370102">(4922)37-01-02</a></b>, и
                мы поможем Вам.</p><br>
              <p>Вы можете доверить нам решение всех вопросов, начиная с оформления документов.
                Мы предоставляем весь спектр ритуальных товаров и услуг для проведения похорон любого уровня.
                А так же изготовление и установка памятников любой сложности.</p><br>
              <p><b>Ритуал-центр гарантирует Вам:</b>
                <ul>
                  <li class="myLi">быструю реакцию на обращения (выезд агента, перевозка умершего)</li>
                  <li class="myLi">индивидуальный подход (доступные цены, система скидок)</li>
                  <li class="myLi">полное сопровождение похорон (оформление документов, организация похорон, кремация,
                    груз 200)</li>
                  <li class="myLi">оформление всех необходимых документов для отправки и приёма международных перевозок
                    умершего</li>
                  <li class="myLi">выезд агента</li>
                  <li class="myLi">услуги катафального транспорта</li>
                  <li class="myLi">копка могил по городу Владимиру и Владимирской области</li>
                  <li class="myLi">бригада на вынос</li>
                  <li class="myLi">прощание с усопшим в церкви (отпевание) или в траурном зале с заочным отпеванием</li>
                  <li class="myLi">изготовление и установка оград на месте захоронения (к 40-му дню)</li>
                  <li class="myLi">широкий выбор ритуальных принадлежностей</li>
              </p>
              </ul>
            </div>
            <br>
            <div class="about-more">
              <span class="about-more-span"><a href="pages/more.php" class="about-more-span">подробнее >>></a> </span>
            </div>
            <div class="video-block">
              <video src="video/file.mp4" class="video-block-v" controls="controls"></video>
            </div>
          </div>

          <div class="reviews" id="reviews" NAME="reviews">
            <h1 class="about-h">Отзывы</h1>
            <div class="cd-testimonials-wrapper cd-container">
              <ul class="cd-testimonials">

                <li>
                  <p>
                    Беда всегда приходит нежданно… 8 апреля не стало моего папы, он ушел утром в 9 утра.
                    Мама-пенсионерка была в шоке, впрочем, как и все мы. Один звонок по телефону +7 920 926-09-57 и
                    через 20 минут пришла хрупкая женщина, которая сумела снять с нас все вопросы: все вопросы с моргом,
                    отпеванием, трансфером на кладбище и обратно, поминанием, получением свидетельства о смерти. Очень
                    быстро приехали ребята, которые забрали папу в морг, до их приезда Татьяна закрыла окна, чтобы не
                    запустить лишних процессов при остывании тела. На кладбище сотрудники «Ритуал-Центр», помогли со
                    всеми ритуалами и обрядами, объяснили, как надо прощаться, что делать. Отдельно стоит отметить, что
                    при закрытых магазинах, кафе мы сумели достойно проводить близкого человека. Татьяна всегда была на
                    связи. Очень приятно, что «Ритуал-Центр», при открытии мастерской самостоятельно (без напоминаний)
                    через месяц установил на кладбище заказанную перед похоронами фотографию. Я очень благодарна, за
                    помощь, заботу, обязательность и опеку Татьяны и ее коллег. Команда «Ритуал-Центр» помогла пережить
                    сложное для моей семьи время. Спасибо ВАМ за работу!!!
                  </p>
                  <div class="cd-author">
                    <ul class="cd-author-info">
                      <li>Ольга 25.05.2020</li>
                      <li></li>
                    </ul>
                  </div>
                </li>

                <li>
                  <p>
                    Благодарим за достойную и профессиональную организацию похорон. Очень чётко и слаженно работала
                    бригада ребят, которые сопровождали нас до кладбища и обратно. Особую благодарность выражаем Татьяне
                    Коленовой за подробные пояснения по всем вопросам, чуткое отношение, человечность, тактичность,
                    понимание, стремление помочь и очень ответственное отношение к своей не простой работе.
                    Не знаю как получился отзыв, но сказать много что хотелось, в такой тяжёлой ситуации просто руки
                    опускаются, боль, растерянность, не понимание происходящего, жизнь поделилась на до и после...
                    Спасибо Вам ещё раз за чуткое, заботливое и внимательное отношение...
                  </p>
                  <div class="cd-author">
                    <ul class="cd-author-info">
                      <li>Ирина 12.05.2020</li>
                      <li></li>
                    </ul>
                  </div>
                </li>

                <li>
                  <p>
                    Хочу выразить благодарность фирме Ритуал-Центр, особенно Татьяне, за чуткое отношение и понимание в
                    такой деликатной ситуации, за быструю помощь в решении всех вопросов.
                  </p>
                  <div class="cd-author">
                    <ul class="cd-author-info">
                      <li>Елена</li>
                      <li></li>
                    </ul>
                  </div>
                </li>

                <li>
                  <p>
                    Выражаю огромную благодарность агенту Татьяне. Очень отзывчива, все расскажет, все закажет, все
                    документы оформит. И очень оперативно.и все за адекватные цены.</p>
                  <div class="cd-author">
                    <ul class="cd-author-info">
                      <li>Ольга</li>
                      <li></li>
                    </ul>
                  </div>
                </li>

                <li>
                  <p>
                    Выражаем благодарность Сергею за душевное отношение к людям, понимание и профессионализм. Сервис на
                    высшем уровне. Цена услуг озвучена сразу и НЕ взлетела до 60т. как в других т.н. "фирмах" ритуальных
                    услуг.
                  </p>
                  <div class="cd-author">
                    <ul class="cd-author-info">
                      <li>Яна</li>
                      <li></li>
                    </ul>
                  </div>
                </li>

                <li>
                  <p>
                    Большое спасибо Вашей ритуальной службе, за помощь в организации похорон моего родственника. Ваш
                    ритуальный агент взял на себя всю организацию прощания, помог собрать документы, заказать отпевание
                    и участок на кладбище. Так же через ритуального агента мы приобрели ритуальные принадлежности и
                    заказали катафальный транспорт.
                  </p>
                  <div class="cd-author">
                    <ul class="cd-author-info">
                      <li>Евгений</li>
                      <li></li>
                    </ul>
                  </div>
                </li>

                <li>
                  <p>
                    Сервис на отлично. Относятся с душой и пониманием. И не дорого.
                  </p>
                  <div class="cd-author">
                    <ul class="cd-author-info">
                      <li>Ольга</li>
                      <li></li>
                    </ul>
                  </div>
                </li>

              </ul> <!-- cd-testimonials -->

              <a href="#0" class="cd-see-all">Читать все</a>
              <a href="#0" class="cd-add" id="button">Добавить отзыв</a>
            </div> <!-- cd-testimonials-wrapper -->

            <div class="cd-testimonials-all">
              <div class="cd-testimonials-all-wrapper">
                <ul>

                  <li class="cd-testimonials-item">
                    <p> Беда всегда приходит нежданно… 8 апреля не стало моего папы, он ушел утром в 9 утра.
                      Мама-пенсионерка была в шоке, впрочем, как и все мы. Один звонок по телефону +7 920 926-09-57 и
                      через 20 минут пришла хрупкая женщина, которая сумела снять с нас все вопросы: все вопросы с
                      моргом, отпеванием, трансфером на кладбище и обратно, поминанием, получением свидетельства о
                      смерти. Очень быстро приехали ребята, которые забрали папу в морг, до их приезда Татьяна закрыла
                      окна, чтобы не запустить лишних процессов при остывании тела. На кладбище сотрудники
                      «Ритуал-Центр», помогли со всеми ритуалами и обрядами, объяснили, как надо прощаться, что делать.
                      Отдельно стоит отметить, что при закрытых магазинах, кафе мы сумели достойно проводить близкого
                      человека. Татьяна всегда была на связи. Очень приятно, что «Ритуал-Центр», при открытии мастерской
                      самостоятельно (без напоминаний) через месяц установил на кладбище заказанную перед похоронами
                      фотографию. Я очень благодарна, за помощь, заботу, обязательность и опеку Татьяны и ее коллег.
                      Команда «Ритуал-Центр» помогла пережить сложное для моей семьи время. Спасибо ВАМ за работу!!!
                    </p>
                    <div class="cd-author">
                      <ul class="cd-author-info">
                        <li>Ольга 25.05.2020</li>
                        <li></li>
                      </ul>
                    </div> <!-- cd-author -->
                  </li>

                  <li class="cd-testimonials-item">
                    <p>
                      Благодарим за достойную и профессиональную организацию похорон. Очень чётко и слаженно работала
                      бригада ребят, которые сопровождали нас до кладбища и обратно. Особую благодарность выражаем
                      Татьяне Коленовой за подробные пояснения по всем вопросам, чуткое отношение, человечность,
                      тактичность, понимание, стремление помочь и очень ответственное отношение к своей не простой
                      работе.
                      Не знаю как получился отзыв, но сказать много что хотелось, в такой тяжёлой ситуации просто руки
                      опускаются, боль, растерянность, не понимание происходящего, жизнь поделилась на до и после...
                      Спасибо Вам ещё раз за чуткое, заботливое и внимательное отношение...
                      <br><br><br><i class="myItalic">
                        Ирина, просто огромное человеческое спасибо! За тёплые слова, за отношение и за понимание... Все
                        мы стараемся, каждодневно оттачивая опыт и профессионализм, а Ваши слова - нам поддержка и
                        осознание того, что все-таки мы нужны людям... Спасибо ещё раз!
                      </i>
                    </p>
                    <div class="cd-author">
                      <ul class="cd-author-info">
                        <li>Ирина 12.05.2020</li>
                        <li></li>
                      </ul>
                    </div> <!-- cd-author -->
                  </li>

                  <li class="cd-testimonials-item">
                    <p> Хочу выразить благодарность фирме Ритуал-Центр, особенно Татьяне, за чуткое отношение и
                      понимание в такой деликатной ситуации, за быструю помощь в решении всех вопросов.
                    </p>
                    <div class="cd-author">
                      <ul class="cd-author-info">
                        <li>Елена</li>
                        <li></li>
                      </ul>
                    </div> <!-- cd-author -->
                  </li>

                  <li class="cd-testimonials-item">
                    <p>Выражаю огромную благодарность агенту Татьяне. Очень отзывчива, все расскажет, все закажет, все
                      документы оформит. И очень оперативно.и все за адекватные цены. </p>
                    <div class="cd-author">
                      <ul class="cd-author-info">
                        <li>Ольга</li>
                        <li></li>
                      </ul>
                    </div> <!-- cd-author -->
                  </li>

                  <li class="cd-testimonials-item">
                    <p>
                      Выражаем благодарность Сергею за душевное отношение к людям, понимание и профессионализм. Сервис
                      на высшем уровне. Цена услуг озвучена сразу и НЕ взлетела до 60т. как в других т.н. "фирмах"
                      ритуальных услуг. </p>
                    <div class="cd-author">
                      <ul class="cd-author-info">
                        <li>Яна</li>
                        <li></li>
                      </ul>
                    </div> <!-- cd-author -->
                  </li>

                  <li class="cd-testimonials-item">
                    <p>Большое спасибо Вашей ритуальной службе, за помощь в организации похорон моего родственника. Ваш
                      ритуальный агент взял на себя всю организацию прощания, помог собрать документы, заказать
                      отпевание и участок на кладбище. Так же через ритуального агента мы приобрели ритуальные
                      принадлежности и заказали катафальный транспорт. </p>
                    <div class="cd-author">
                      <ul class="cd-author-info">
                        <li>Евгений</li>
                        <li></li>
                      </ul>
                    </div> <!-- cd-author -->
                  </li>

                  <li class="cd-testimonials-item">
                    <p>Сервис на отлично. Относятся с душой и пониманием. И не дорого. </p>
                    <div class="cd-author">
                      <ul class="cd-author-info">
                        <li>Ольга</li>
                        <li></li>
                      </ul>
                    </div> <!-- cd-author -->
                  </li>


                </ul>
              </div> <!-- cd-testimonials-all-wrapper -->

              <a href="#0" class="close-btn">Close</a>
            </div> <!-- cd-testimonials-all -->
          </div>

          <div class="callMe" id="callMe">
            <form action="mail.php" method="POST" id="callform">
              <h1 class="about-h callMe-h">Заказать звонок</h1>
              <div class="callMe-wrapper">
                <div class="left">
                  <input type="text" class="callMeInput callMe-leftInput" placeholder="Ваше имя" required
                    name="user_name">
                  <input type="tel" class="callMeInput callMe-leftInput phone" placeholder="Ваш телефон" required
                    name="user_phone">
                </div>
                <div class="right">
                  <textarea name="user_message" id="" cols="30" rows="10" class="callMeInput callMe-textarea"
                    placeholder="Сообщение (не обязательно)"></textarea>
                </div>
              </div>
              <div class="containerr">
                <div class="g-recaptcha" data-sitekey="6LfuQvgUAAAAAN43Gwz6OV7duK-3jqZuHXzs86cw"></div>
                <div class="text-danger" id="recaptchaError"></div>
              </div>
              <button class="callMe-button">Отправить</button>
            </form>
          </div>

        </div>
      </div><!-- general-background -->
    </div><!-- general -->

  </main>

  <!-- ФУТЕР -->
  <?php include 'footer.php' ?>

  <!-- МОДАЛЬНОЕ ОКНО ДЛЯ ОТЗЫВА -->
  <div class="modal" id="modal">
    <div class="modal-dialog request modal-dialog__request">
      <button class="modal-dialog__close" id="close">&times;</button>
      <h4 class="modal-dialog__title">Пожалуйста, напишите свой отзыв о нас и мы добавим его на сайт в ближайшее время.
      </h4>
      <!-- <div class="request modal-dialog__request"> -->
      <h2 class="request__header">оставьте отзыв</h2>
      <form action="mail2.php" method="POST" id="brif-form-modal">
        <div class="brif-form">
          <input type="text" name="user_name" class="brif-input" placeholder="Ваше имя" required>
        </div>
        <div class="brif-form">
          <textarea class="brif-input-review" required name="user_message" type="text"
            placeholder="Ваш отзыв"></textarea>
        </div>


        <button class="callMe-button">Отправить</button>
      </form>
      <!-- </div> -->
    </div>
    <!-- /.modal-dialog -->
  </div>

  <script src="js/jquery-2.1.1.js"></script>
  <script src="js/masonry.pkgd.min.js"></script>
  <script src="js/jquery.flexslider-min.js"></script>
  <script src="js/main.js"></script>
  <script src="js/jquery.validate.min.js"></script>
  <script src="js/jquery.maskedinput.min.js"></script>
  <script async src="js/recaptcha.js"></script>
</body>

</html>