<!DOCTYPE html>
<html lang="ru" xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Ритуал центр | Ритуальные услуги</title>
  <link rel="stylesheet" href="../css/reset.css">
  <link rel="stylesheet" href="../css/style.css">
  <link rel="stylesheet" href="../css/slider.css">
  <link rel="stylesheet" href="../css/menu.css">
  <link rel="icon" href="../images/icon.png">
  <script src="../js/modernizr.js"></script>
  <link media="screen" href="../demo/styles/demo.css" type="text/css" rel="stylesheet" />
</head>

<body>
  <div class="top" id="top">
    <a class="top-phone" href="tel:+7 920 926-09-57">+7 920 926-09-57</a>
    <a class="top-phone" href="tel:+7 (4922) 37-01-02">+7 (4922) 37-01-02</a>
  </div>
  <!--ХЕДЕР-->
  <?php include 'header.php' ?>

  <main>
    <!--НАВИГАЦИЯ-->
    <?php include 'navigation.php' ?>



    <div class="general generalOrganization">
      <div class="general-background">
        <div class="container organization-container">
          <h2 class="h2">Организация похорон во Владимире и Владимирской области</h2>
          <p>Потеря близкого человека – это всегда стресс для близких и друзей умершего.
            Далеко не всегда у родных усопшего находятся силы для того чтобы выполнить абсолютно все действия, которые
            касаются организации похорон. То же можно сказать и о такой задаче, как благоустройство захоронений.
            Достойное благоустройство мест захоронения, а также организация этого процесса – это занятие, которое может
            оказаться не под силу родственникам умерших. Но сегодня из любой ситуации есть выход. Наша команда
            специалистов готова взять на себя всю ответственность за столь важную работу. Это означает, что участие
            заказчика в решении данного вопроса, окажется минимальным. Основную и самую сложную часть работы мы берем на
            себя. При этом у заказчика нет никаких оснований для недоверия или сомнений, так как за дело возьмутся
            специалисты, понимающие всю специфику организации похорон и благоустройства могил.</p><br>
          <li class="orgLi">Помощь в организации похорон</li>
          <p>Мы предоставляем все необходимое для организации похорон во Владимире по выгодной цене: консультационные,
            транспортные и ритуальные услуги. Квалифицированный агент нашей ритуальной службы организует захоронение на
            кладбище. При необходимости мы также поможем Вам решить вопросы кремации.</p><br>
          <li class="orgLi">Сопровождение агента во время похорон</li>
          <p>Агент нашего ритуального бюро выезжает на дом к заказчику и оформляет необходимые документы и справки на
            захоронение или кремацию. По желанию заказчика принимает участие во всех ритуальных мероприятиях в качестве
            распорядителя.
            <span class="orgSpan"> На все ваши вопросы можно получить информацию по тел: <a class="org-a" href="tel:79519111133">8
                (951) 911-11-33</a></span></p><br>
          <li class="orgLi">Помощь по захоронению в отсутствие заказчика</li>
          <p></p><br>
          <li class="orgLi">Организация проведения панихиды в церкви (на кладбище)</li>
          <p>Проведение панихиды по усопшему — это, в первую оче­редь, признание христианина и его заслуг в жизни; душе
            усопшего доставляют умиро­творение внимание и собо­лезнования близких лиц и знакомых, а также плач и
            молитвенное отпевание духовного лица. Обряд отпевания согласно всем канонам — символ отпущения грехов, покоя
            душе усопшего. Корнями своими христианские поминовения уходят в прошлое, как остатки блаженного поминовения
            христианских мучеников. Если Вы желаете, чтобы для Вашего родного или очень близкого усопшего человека была
            проведена панихида, то наше ритуальное бюро поможет Вам достойно проводить верующего и набожного
            родственника в другой мир.</p><br>
          <li class="orgLi">Грузчики на похоронах</li>
          <p></p><br>
          <li class="orgLi">Медицинское сопровождение во время похорон</li>
          <p>Во время ритуальной церемонии сильное эмоциональное потрясение может неблагоприятно сказаться на состоянии
            здоровья близких покойного. Возможно, стоит организовать медицинское сопровождение похоронной процессии. Это
            предполагает предоставление машины скорой помощи, оснащенной необходимым оборудованием, инструментарием и
            медикаментами для оказания первой врачебной помощи, а также бригады скорой медицинской помощи в составе
            врача, фельдшера и водителя. Заказ данной услуги желательно оформить заблаговременно. Оплата возможна за
            наличный или безналичный расчет.</p><br>
          <p>Помимо оформления всех ритуальных услуг, агент нашего бюро предложит Вам все необходимое для организации
            похорон во Владимире - от широкого ассортимента принадлежностей, гробов и траурных венков до проведения
            всех, без исключения, траурных церемоний с соблюдением обрядовых тонкостей. </p>

        </div>


      </div>

    </div><!-- general -->

  </main>

  <!-- ФУТЕР -->
  <?php include 'footer.php' ?>

  <!-- МОДАЛЬНОЕ ОКНО ДЛЯ ОТЗЫВА -->
  <div class="modal" id="modal">
    <div class="modal-dialog request modal-dialog__request">
      <button class="modal-dialog__close" id="close">&times;</button>
      <h4 class="modal-dialog__title">Пожалуйста, напишите свой отзыв о нас и мы добавим его на сайт в ближайшее время.
      </h4>
      <!-- <div class="request modal-dialog__request"> -->
      <h2 class="request__header">оставьте отзыв</h2>
      <form action="mail.php" method="POST" id="brif-form-modal">
        <div class="brif-form">
          <input type="text" name="user_name" class="brif-input" placeholder="Ваше имя" required>
        </div>
        <div class="brif-form">
          <textarea class="brif-input-review" required name="user_message" type="text"
            placeholder="Ваш отзыв"></textarea>
        </div>
        <button class="callMe-button">Отправить</button>
      </form>
      <!-- </div> -->
    </div>
    <!-- /.modal-dialog -->
  </div>

  <!-- Не знаю почему, но без этой ссылки перестаёт работать кнопка прокрутки страницы наверх -->
  <a style="display: none;" href="#0" class="cd-add" id="button">Добавить отзыв</a>

  <script src="../js/jquery-2.1.1.js"></script>
  <script src="../js/masonry.pkgd.min.js"></script>
  <script src="../js/jquery.flexslider-min.js"></script>
  <script src="../js/main.js"></script>
  <script src="../js/jquery.validate.min.js"></script>
  <script src="../js/jquery.maskedinput.min.js"></script>
  <script src="../js/slider.js"></script>

</body>

</html>